{
    "start":"Привет! 👋 Добро пожаловать в бот для оплаты доступа в <b>Закрытый Клуб «КРИПТОГЕН»!</b>\n\n💥 Участники клуба получают аналитику от нашей команды, сигналы на сделки и подробные обучающие уроки по крипте и трейдингу, полезные как для новичков, так и для опытных криптанов.\n\n<b>❇️ Готовы вступить в клуб, и получить знания, которые приведут вас к финансовой свободе?</b>",
    "info":"🎓 Хотите развиваться в крипте и получать доход, благодаря полученным знаниям? <b>Тогда тебе к нам!</b>\n\n<b>💡 Что тебя ждёт в закрытом клубе «КРИПТОГЕН»?</b>\n<blockquote><b>•</b> Уроки по крипте и трейдингу для новичков и продвинутых.\n<b>•</b> Актуальная аналитика по новым криптовалютным проектам.\n<b>•</b> Сигналы на выгодные входы в сделки.\n<b>•</b> Обучение по работе с биржами, теснетами и токенсейлами.\n<b>•</b> Инсайды по мемкоинам и DEFI.\n<b>•</b> Стратегии, которые реально работают</blockquote>\n\n📚 Обучение проходит в формате <b>теоретических уроков и практических заданий</b>. \n\n📹 А на регулярных <b>прямых эфирах</b> будем разбирать ваши стратегии и приглашать экспертов из разных ниш крипты.\n\n<b>Что еще интересного?</b>\n<blockquote><b>•</b> Постоянные обновления по новым инструментам на рынке.\n<b>•</b> Поддержка и помощь от опытных участников клуба.</blockquote>",
    "payment":"<b>При оплате ты получишь доступ к:</b>\n\n<b>• 📚 БАЗА ЗНАНИЙ</b> — все знания, нужные для заработка на крипте, в одном месте.\n\n<b>• 🚀 КРИПТОСТАРТ</b> — обучение для тех, кто только начал свой путь в децентрализованный мир. \n\n<b>• 🔥 ЗАКРЫТЫЙ КЛУБ</b> — закрытое комьюнити для криптанов, которые уже освоили базовые знания и готовы зарабатывать 💵.\n\nКруто? Тогда чего ты ждёшь? <b>Выбирай тариф и вперёд! Тут начнётся твой путь к финансовой свободе 💰</b>\n\n💬 Отдел заботы: @cryptogensup",
    "help":"🆘 Кажется, вам нужна помощь\n\nЕсли у вас возникли проблемы с оплатой или хотите оплатить другим методом, <b>обратитесь в отдел забот</b> 👇\n\nВам ответят при первой возможности!",
    "experts":"🎓 <b>Наша команда собрала уникальный продукт</b> — он состоит из опыта трёх людей, которые вели взаимодействие с миром криптовалют совсем в разных сферах:\n\n💼 <b>ЛЕВ</b>\n<blockquote><b>•</b> Гуру спотовой торговли\n<b>•</b> Ведущий канала КРИПТОГЕН\n<b>•</b> Сделал +46% к своему портфелю на медвежьем рынке\n<b>•</b> Обучает бизнесменов, блогеров, инвесторов\n<b>•</b> В крипте с 2016 года: покупал Bitcoin по 500$</blockquote>\n\n💰 <b>ВЛАДА</b>\n<blockquote><b>•</b> Разработала более 40 стратегий использования криптоактивов в DEFI\n<b>•</b> Стабильно увеличивает свой депозит на 35% за год с помощью DEFI инструментов</blockquote>\n\n🕹 <b>РУСЛАН</b>\n<blockquote><b>•</b> Развивал криптопроекты, как маркетолог и продуктовый менеджер\n<b>•</b> Учавствовал в распределении более 20+ крупных дропов: Arkham, Optimism, Arbitrum, SUI и т.д.\n<b>•</b> Нашёл более 100 ранних проектов за один год</blockquote>\n\nПри покупке вы получаете материалы от всех трёх экспертов! <b>Скорее присоединяйся</b> 👇"
}